{
  "products": [
    {
      "id": 1,
      "img": "https://ir.ozone.ru/multimedia/wc1000/1023617947.jpg",
      "title": "Порошок стиральный Posh One White",
      "valueType": "weight",
      "value": "2000 г",
      "barcode": "4604049097548",
      "manufacturer": "Нэфис",
      "brand": "Poshone",
      "description": "Основные свойства: - концентрированный стиральный порошок для эффективной стирки белого белья; - адаптирован для стирки детского белья (не содержит эко-токсичных компонентов и нерастворимых наполнителей (цеолитов); - без фосфатов, без сульфанолов, без хлора, без оптических отбеливателей; - содержит кислородный эко-отбеливатель TOTAL OXYGEN®;",
      "type": [
        "Стиральный порошок",
        "моющее средство"
      ],
      "price": 200
    },
    {
      "id": 2,
      "img": "https://ir.ozone.ru/s3/multimedia-q/wc1000/6101729258.jpg",
      "title": "Стиральный порошок Аквапудра Color, автомат",
      "valueType": "volume",
      "value": "450 мл",
      "barcode": "4604049097549",
      "manufacturer": "Ariel",
      "brand": "Ariel",
      "description": "Безупречная чистота и приятный аромат одежды дарят прекрасное настроение и уверенность в себе, поэтому очень важно уделять должное внимание стирке. Именно для этого мы создали стиральный порошок Ariel Аквапудра для цветного белья. Ariel Аквапудра растворяется, едва коснувшись воды, и моментально активируется: удаляет трудновыводимые пятна, глубоко проникая в структуру волокон, и не дает загрязнениям въедаться. Порошок устраняет загрязнения, вызывающие неприятные запахи, такие как запах пота и тела, придавая одежде приятный аромат и сияющую чистоту даже на воротничках и манжетах рубашек.",
      "type": [
        "Стиральный порошок",
        "моющее средство"
      ],
      "price": "830"
    },
    {
      "id": 3,
      "img": "https://ir.ozone.ru/s3/multimedia-t/wc1000/6469093745.jpg",
      "title": "Капсулы для стирки белья 60 штук COLOR MIX ACTIVE",
      "valueType": "weight",
      "value": "60Х10 г",
      "barcode": "4604049097550",
      "manufacturer": "Нэфис",
      "brand": "FLORIGEL",
      "description": "Капсулы для стирки белья FLORIGEL Color Mix Active это последнее поколение средств для стирки белья FLORIGEL, содержащей 6 активных компонентов, каждый из которых эффективно справляется с различными видами загрязнений.",
      "type": [
        "Стиральный порошок",
        "моющее средство"
      ],
      "price": "502"
    },
    {
      "id": 4,
      "img": "https://ir.ozone.ru/s3/multimedia-j/wc1000/6580443763.jpg",
      "title": "Стиральный порошок Tide Альпийская свежесть",
      "valueType": "weight",
      "value": "18 кг",
      "barcode": "4604049097551",
      "manufacturer": "Tide",
      "brand": "Tide",
      "description": "Стиральный порошок для белого белья Tide Альпийская свежесть позволяет поддерживать одежду всей семьи в отличном состоянии. Стиральный порошок Tide Альпийская свежесть прекрасно справляется даже с самыми трудновыводимыми пятнами на одежде, сохраняя белезну одежды стирка за стиркой. Аквапудра растворяется, только коснувшись воды, и моментально активируется, чтобы обеспечить кристальную чистоту одежды без разводов. При чувствительной коже рекомендуется обратить внимание на TIDE для чувствительной кожи. Кристальная чистота с первой стирки даже при 20 градусах. ",
      "type": [],
      "price": 48
    },
    {
      "id": 5,
      "img": "https://ir.ozone.ru/s3/multimedia-0/wc1000/6519281316.jpg",
      "title": "Экологичное концентрированное безопасное средство для мытья посуды",
      "valueType": "volume",
      "value": "5000 мл",
      "barcode": "4604049097552",
      "manufacturer": "Добрый Дом",
      "brand": "Добрый Дом",
      "description": "Состав: Вода очищенная, композиция ПАВ, загуститель,краситель, парфюмерная композиция",
      "type": [
        "Моющее средство",
        "Средство мытья посуды"
      ],
      "price": "449"
    },
    {
      "id": 6,
      "img": "https://ir.ozone.ru/s3/multimedia-z/wc1000/6542381435.jpg",
      "title": "Активная пена для мытья посуды",
      "valueType": "volume",
      "value": "350 мл",
      "barcode": "4604049097553",
      "manufacturer": "Нэфис",
      "brand": "AOS",
      "description": "Fairy Active Foam — революционное средство для мытья посуды на вашей кухне. Моющее средство для посуды в виде активной пены с дозатором готово к применению. Быстро справляется с жиром и другими загрязнениями, буд-то магнитом притягивая их.",
      "type": [
        "Моющее средство",
        " Средство мытья посуды"
      ],
      "price": "452"
    },
    {
      "id": 7,
      "img": "https://ir.ozone.ru/s3/multimedia-o/wc1000/6563621748.jpg",
      "title": "Женский дезодорант-спрей невидимая защита",
      "valueType": "weight",
      "value": "100 г",
      "barcode": "4604049097554",
      "manufacturer": "Duru",
      "brand": "Duru",
      "description": "Информация о технических характеристиках, комплекте поставки, стране изготовления, внешнем виде и цвете товара носит справочный характер и основывается на последних доступных к моменту публикации сведениях",
      "type": [
        "Дезодорант"
      ],
      "price": "139"
    },
    {
      "id": 8,
      "img": "https://ir.ozone.ru/s3/multimedia-4/wc1000/6362709976.jpg",
      "title": "Драй Драй Классик, 35мл., эффективное средство антиперспирант",
      "valueType": "volume",
      "value": "35 мл",
      "barcode": "4604049097555",
      "manufacturer": "Швеция",
      "brand": "Dry Dry",
      "description": "В основе длительного действия дезодоранта лежит блокирование пор посредством формирования алюминиево-белкового комплекса. Активные компоненты не нарушают функции потовых желез. Эффективность защиты от пота напрямую связана с такими показателями, как тип алюминиевой соли, её концентрация в продукте и уровень pH, т.е. с формулой DRYDRY Classic. В результате «блока» происходит перенаправление выделения пота через поры других участков тела.",
      "type": [],
      "price": 23
    },
    {
      "id": 9,
      "img": "https://ir.ozone.ru/s3/multimedia-c/wc1000/6581675748.jpg",
      "title": "Парфюмированный гель для душа женский с ароматом табак вишня",
      "valueType": "volume",
      "value": "500 мл",
      "barcode": "4604049097556",
      "manufacturer": "Россия",
      "brand": "La Fabrique",
      "description": "Удивительная мягкость и сияние кожи после использования геля для душа от La Fabrique станет приятным бонусом к бережному очищению. Утонченный аромат табака и вишни заставляет чаще биться ваше сердце. Крем гель для душа женский парфюмированный мягко удаляет загрязнения, отшелушивает ороговевшие частицы кожи, глубоко её питает и тонизирует. Гель для душа увлажняющий имеет натуральный гипоаллергенный состав с органическими компонентами и безопасными ПАВами.",
      "type": [
        "Гель для душа"
      ],
      "price": "286"
    },
    {
      "id": 10,
      "img": "https://ir.ozone.ru/s3/multimedia-i/wc1000/6441401382.jpg",
      "title": "Гель для подмывания младенцев",
      "valueType": "volume",
      "value": "300 мл",
      "barcode": "4604049097557",
      "manufacturer": "Россия",
      "brand": "LULU",
      "description": "lorem",
      "type": [
        "Гель для душа"
      ],
      "price": "299"
    },
    {
      "id": 11,
      "img": "https://ir.ozone.ru/s3/multimedia-k/wc1000/6228277028.jpg",
      "title": "Мыло жидкое Невская косметика Дегтярное",
      "valueType": "volume",
      "value": "2X300 мл",
      "barcode": "4604049097558",
      "manufacturer": "Нэфис",
      "brand": "ARIEL",
      "description": "lorem",
      "type": [],
      "price": 48
    },
    {
      "id": 12,
      "img": "https://rskrf.ru/upload/iblock/f45/wofe9kp0w1ug7nhzm5nel0n0m8of11l0.jpg",
      "title": "Порошок стиральный Автомат 100 пятен COMPACT",
      "valueType": "volume",
      "value": "50 г",
      "barcode": "4604049097559",
      "manufacturer": "Россия",
      "brand": "ARAVIA Laboratories",
      "description": "Крем для сияния кожи с витамином С выравнивает тон, наполняет энергией и делает цвет лица заметно свежее. Витамин С стабильной формы является мощным природным антиоксидантом, защищает клетки кожи от воздействия свободных радикалов, замедляет процессы старения, борется с пигментными пятнами и с проявлениями фотостарения.",
      "type": [
        "Стиральный порошок"
      ],
      "price": "339"
    },
    {
      "id": 13,
      "img": "https://ir.ozone.ru/s3/multimedia-1/wc1000/6562613977.jpg",
      "title": "Гель для стирки белья, 120 стирок универсальный",
      "valueType": "volume",
      "value": "3000 мл",
      "barcode": "4604049097560",
      "manufacturer": "Нэфис",
      "brand": "SHIMA HOME",
      "description": "Концентрированный универсальный эко гель для стирки SHIMA HOME 3 л содержит только натуральные компоненты, безопасен и эффективен для стирки всех видов тканей включая деликатные. Подходит для стирки детского белья. Подходит для машинной и ручной стирки при температуре 20-90°С. Не повреждает структуру ткани. Эффективен даже в жесткой воде. Может быть использован при любом режиме стирки (в т.ч. деликатная стирка). Удаляет загрязнения со всех видов ткани. ",
      "type": [],
      "price": 56
    },
    {
      "id": 14,
      "img": "https://ir.ozone.ru/s3/multimedia-0/wc1000/6587709720.jpg",
      "title": "Гель для стирки цветного белья",
      "valueType": "volume",
      "value": "2600 мл",
      "barcode": "4604049097561",
      "manufacturer": "Нэфис",
      "brand": "Persil",
      "description": "Подходит для стирки детского белья. Подходит для машинной и ручной стирки при температуре 20-90°С. Не повреждает структуру ткани. Эффективен даже в жесткой воде. Может быть использован при любом режиме стирки (в т.ч. деликатная стирка). Удаляет загрязнения со всех видов ткани. ",
      "type": [
        "Моющее средство",
        " Жидкое средство для стирки"
      ],
      "price": "899"
    },
    {
      "id": 15,
      "img": "https://ir.ozone.ru/s3/multimedia-0/wc1000/6542713968.jpg",
      "title": "Детский шампунь",
      "valueType": "volume",
      "value": "200 мл",
      "barcode": "4604049097562",
      "manufacturer": "Нэфис",
      "brand": "Johnson's Baby",
      "description": "lorem",
      "type": [],
      "price": "236"
    },
    {
      "id": 16,
      "img": "https://ir.ozone.ru/s3/multimedia-j/wc1000/6424542871.jpg",
      "title": "Шампунь для частого использования",
      "valueType": "volume",
      "value": "400 мл",
      "barcode": "4604049097563",
      "manufacturer": "Нэфис",
      "brand": "Pantene Pro-V",
      "description": "Благодаря уникальному комплексу Pro-V он деликатно очищает волосы, насыщая их активными питательными веществами, и способствует укреплению волос от корней до кончиков. Не содержит силиконов и минеральных масел. Подходит для окрашенных волос.",
      "type": [
        "Шампунь"
      ],
      "price": "306"
    },
    {
      "id": 17,
      "img": "https://ir.ozone.ru/s3/multimedia-j/wc1000/6004368871.jpg",
      "title": "Шампунь для частого использования",
      "valueType": "volume",
      "value": "1000 мл",
      "barcode": "4604049097563",
      "manufacturer": "Нэфис",
      "brand": "Hair Company Professional",
      "description": "Шампунь увлажняющий Семя льна Hair Company Professional HAIR NATURAL LIGHT увлажняет и смягчает волосы, делая их гладкими, пластичными. Идеально подходит для длинных, химически завитых, вьющихся от природы, пористых и обесцвеченных волос. Обогащен протеинами шелка, сои и пшеницы (для укрепления), а так же маслами авокадо и жожоба (для увлажнения волос). Приглаживает чешуйки кутикулу и предотвращает появление мелких, непослушно торчащих завитков.",
      "type": [
        "Шампунь"
      ],
      "price": "703"
    },
    {
      "id": 18,
      "img": "https://ir.ozone.ru/s3/multimedia-m/wc1000/6531502870.jpg",
      "title": "Шампунь и кондиционер для сухих, окрашенных и поврежденных волос",
      "valueType": "volume",
      "value": "1800 мл",
      "barcode": "4604049097564",
      "manufacturer": "Lador",
      "brand": "Lador",
      "description": "Шампунь идеально подойдёт для окрашенных волос, а также волос, которые часто подвергаются термо-обработке: выпрямлению, созданию локонов и т.д. Средство активно защищает и укрепляет цвет окрашенных волос и укрепляет и восстанавливает кутикулу поврежденных волос, закрепляет цвет окрашенных волос, а также хорошо удерживает локоны (после химической завивки волосы локоны дольше держат форму). Бесщелочной шампунь разработан для того, чтобы сбалансировать содержание кислоты и щелочи в волосах, подвергающихся воздействию химических препаратов, восстанавливает кутикулу поврежденных волос. Благодаря мягкой кислотности шампунь подходит для очищения очень чувствительной кожи головы. Низкая кислотность (pH 4.5) шампуня делает его идеально подходящим для окрашенных волос и для чувствительной кожи головы. Шампунь укрепляет цвет окрашенных волос, продлевает его стойкость. Шампунь рекомендуется использовать непосредственно перед окрашиванием и после окрашивания. Шампунь со слабой кислотность восстанавливает водно-жировой баланс кожи головы, уменьшает сухость и ломкость волос.  Аргановое масло (ARGANIA SPINOSA OIL) в составе средства глубоко питает волосы, делает их послушными, мягкими и шелковитстыми, придаёт красивый блеск.",
      "type": [
        "Шампунь"
      ],
      "price": "1518"
    },
    {
      "id": 1680091088762,
      "img": "https://rskrf.ru/upload/iblock/f45/wofe9kp0w1ug7nhzm5nel0n0m8of11l0.jpg",
      "title": "СТИРАЛЬНЫЙ ПОРОШОК FREE TIME",
      "valueType": "weight",
      "value": "500 г",
      "barcode": "1243536457654",
      "manufacturer": "Free Time",
      "brand": "Free",
      "description": "Моющее синтетическое порошкообразное универсальное средство под торговой маркой «FREE TIME COLOR АВТОМАТ» произведено АО «Нэфис Косметикс» в России. Образец был приобретен в ООО «Гиперглобус» по адресу: г. Москва, Новорижское ш., 22-й км, стр. 1, вл. 1. По результатам лабораторных испытаний данный товар подтвердил свое соответствие всем требованиям законодательства и признан качественным и безопасным. Этот порошок абсолютно безопасен. Он не оказывает раздражающего действия при попадании на кожу и конъюнктиву глаз. При попадании в желудок, дыхательные пути или в кровь через кожные покровы не оказывает токсичного воздействия на организм. Массовая доля фосфатов соответствует установленным нормам. Порошок хорошо вымывается из тканей после трехкратного ополаскивания. Однако он образует слишком много пены. Это значит, что она может вытекать наружу. Стиральный порошок хорошо отстирывает пигментно-масляные загрязнения, такие, например, как жир. Также это средство хорошо справляется с белковыми загрязнениями кровь, хотя, согласно маркировке, оно не предназначено для удаления пятен белкового типа. После 25 стирок этим порошком ткань остается такой же прочной. Порошок не влияет на образование пиллей катышков на ткани. Количество пиллей одинаковое при стирке с порошком и при стирке без порошка. Однако ткань посереет после 25 контрольных стирок. При этом она станет жесткой и грубой. Это может происходить из-за того, что в порошке содержится большое количество минеральных веществ, а также в том случае, если его компоненты не дают вымываться солям жесткости из ткани. Массовая доля пыли в составе порошка соответствует установленным нормам. Это означает, что порошок не несет опасности для лиц, страдающих астматическими заболеваниями. Фактическая масса нетто стирального порошка соответствует указанной в маркировке.",
      "type": [
        "Стиральный порошок"
      ],
      "price": 85
    }
  ]
}